<p>Компания АльфаСклад – это современный складской комплекс, который сдает в
    аренду охраняемые склады для хранения вещей. Мы обеспечиваем безопасность и
    индивидуальный доступ круглосуточно, без выходных.</p>
<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">
        У кого может возникнуть потребность снять склад для хранения вещей
    </a>
</div>
<p>
    В нашем распоряжении 5 складских комплексов с боксами размером от 1 м³.
    Услуги, которые предлагает наш склад индивидуального хранения, будут
    полезны:</p>
<ul>
    <li>ИП, которым негде оставить архивы, временно неиспользуемые технику и
        мебель.
    </li>
    <li>Интернет-магазинам без собственных складов.</li>
    <li>Спортсменам, у которых есть сезонный спортивный инвентарь.</li>
    <li>Владельцам автомобилей для хранения шин и инструментов.</li>
    <li>Офисам или владельцам частной жилплощади во время переезда или
        ремонта.
    </li>
    <li>Родителям, которые хотят сохранить вещи ребёнка или освободить балкон от
        летней коляски на период холодов и т. д.
    </li>
</ul>
<p>
    Мы подбираем оптимальные по размеру и цене мини-склады для аренды,
    ориентируясь на запросы клиентов.
</p>
<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">
        Что представляет собой АльфаСклад
    </a>
</div>
<p>
    Это отдельное помещение с минимальной площадью в 1 м² и максимальной — 75
    м². Каждый бокс отапливается и вентилируется. На территории складских
    комплексов есть Wi-Fi. За помещениями ведётся видеонаблюдение. При
    необходимости внутри боксы оборудуются стеллажами. Служба охраны работает
    24/7.
</p>
<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">
        Как доставить вещи на склад
    </a>
</div>
<p>
    Складские помещения расположены в 5 районах столицы. Вы легко найдете
    ближайший к вам вариант. Если неудобно везти вещи самостоятельно, мы готовы
    организовать доставку по специальному тарифу.
    <br>
    Служба логистики ответственно относится к работе. Вещи упаковываются в
    коробки и бережно перевозятся до выбранного склада. На территории вы можете
    купить упаковочные материалы.
</p>
<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">
        Что нельзя хранить в АльфаСклад
    </a>
</div>
<ul>
    <li>Токсичные, взрыво- и огнеопасные вещества;
    </li>
    <li>Огнестрельное оружие;</li>
    <li>Деньги и драгоценности;</li>
    <li>Растения и животные;</li>
    <li>Медикаментозные препараты;
    </li>
</ul>
<p>и всё другое личное имущество, что которое запрещено для оборота на
    территории России.
</p>
<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">
        Расчёт стоимости и особенности заключения договора
    </a>
</div>
<p>
    Цена аренды бокса или услуги «под ключ» зависит от площади и количества
    разом оплачиваемых месяцев. Команда АльфаСклад регулярно предлагает акции,
    позволяющие сделать сотрудничество более выгодным.
</p>
<p>Оформить аренду можно онлайн. Для хранения «под ключ» необходимо обратиться к
    нашему менеджеру. Обязательства сторон фиксируются документально. После
    подписания договора аренды клиент получает круглосуточный доступ к боксу, а
    после подписания договора хранения «под ключ» — полный сервис хранения вещей
    с доставкой по сниженной цене</p>