$(document).ready(function() {
tippy('#tooltip-ur-person', {
  content: `
    <p class="tippy-box__text text_xs">
      При оформлении аренды онлайн Вы можете сделать платеж банковской картой или через платежные сервисы СБП, ЮMoney и SberPay. Если данные способы оплаты недоступны Вашей компании, Вы можете сделать оплату картой или со счета физического лица и затем получить возмещение в компании. Необходимые документы и инструкции мы пришлем по электронной почте после завершения оплаты.
    </p>

    <p class="tippy-box__text text_xs">
      Следующие платежи можно осуществить также через интернет-банк, банковским переводом, через POS-терминал, наличными.
    </p>
  `,
  allowHTML: true,
});

tippy('#tooltip-payment-services', {
  content: `
    <p class="tippy-box__text text_xs">
      При оформлении аренды онлайн Вы можете сделать платеж банковской картой или через платежные сервисы СБП, ЮMoney и SberPay. Если данные способы оплаты недоступны Вашей компании, Вы можете сделать оплату картой или со счета физического лица и затем получить возмещение в компании. Необходимые документы и инструкции мы пришлем по электронной почте после завершения оплаты.
    </p>

    <p class="tippy-box__text text_xs">
      Следующие платежи можно осуществить также через интернет-банк, банковским переводом, через POS-терминал, наличными.
    </p>
  `,
  allowHTML: true,
});
});