<p> Аренда склада у нас оформляется одним из двух способов:</p>

<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">На
        сайте</a>
</div>

<p>Пользуясь специальной формой, вы находите на карте подходящий склад для
    хранения вещей, помещение нужного размера и следуете дальнейшим указаниям на
    экране.</p>

<div class="title">
    <a class="dark-color" style="font-weight: 600" onclick="return false">Через
        менеджера</a>
</div>

<p>Вы приезжаете или звоните на наш склад индивидуального хранения вещей,
    обсуждаете со специалистом цену, размер хранилища и другие важные параметры.
    Если все устраивает, заказываете услугу.</p>
